{   
    "happy_fifteen": "Happy 15",
    "th": "th",
    "birthday": "birthday,",
    "twitter": "twitter",
    "wish_protect": "We wish you'd do more to protect",
    "child_abuse": "victims of child sexual abuse on",
    "platform": "your platform.",
    "watch":"Watch Now",
    "call_to_action_p_one": "We offered to proactively detect and report known child sexual abuse material being shared on their platform – at no cost to them – but they declined.",
    "call_to_action_p_two": "They do not provide users with the ability to directly report tweets or DM as containing child sexual abuse material, which we believe increases the time it stays on the site.",
    "call_to_action_p_three": "Now is the time to call on Twitter, and all other online platforms, to take action and prioritize the removal of child sexual abuse material.",
    "candle_des": "A single tweet can spread across the entire globe in as little as 15 seconds. This is why they need to implement better policies to ensure that known child sexual abuse material doesn’t end up on their site, and newly identified material gets removed as quickly as possible when reported.",
    "privacy": "Privacy",
    "terms": "Terms of Use",
    "contact": "Contact Us",
    "description": "Description English",
    "tweet": "@Twitter, it’s time to grow up and take the lead in social platforms protecting victims of child sexual abuse.",
    "youtube": "YouTube logo icon",
    "twitter_icon": "Twitter logo icon",
    "instagram": "Instagram logo icon",
    "facebook": "Facebook logo icon",
    "c3p_logo": "Candian Centre for Child Protection logo",
    "survivor": "Video of survivor describing negative experience with Twitter",
    "pixel_survivor": "Pixelated black and white image of sexual abuse survivor",
    "birthday_cake": "Still image of a birthday cake shaped like a map of the world with unlit candles scattered throughout the cake",
    "logo": "c3p_english",
    "youtube_embed": "https://www.youtube.com/embed/QbNh6L7sybw?enablejsapi=1",
    "hero_button": "CTA_blank",
    "nav_bar": "tweet-nav-bar",
    "meta": {
        "description": "On March 21st, 2021, Twitter is turning 15. This site is dedicated to wishing them a happy birthday. "
    }
}
