{
    "happy_fifteen": "Joyeux 15",
    "th": "e",
    "birthday": "anniversaire,",
    "twitter": "twitter !",
    "wish_protect": "On aimerait que vous en fassiez davantage pour protéger",
    "child_abuse": "les victimes d’abus pédosexuels sur",
    "platform": "votre plateforme.",
    "watch": "Regardez notre vidéo",
    "call_to_action_p_one": "Nous leur avons offert de détecter proactivement et de signaler les images d’abus pédosexuels diffusées sur leur plateforme. Ça ne leur aurait rien coûté, mais ils ont décliné notre offre.",
    "call_to_action_p_two": "Les utilisateurs n’ont pas la possibilité de signaler directement un tweet ou un MD contenant des images d’abus pédosexuels. Nous estimons que cela a pour effet de maintenir ces images en ligne plus longtemps et d’en faciliter la propagation.",
    "call_to_action_p_three": "Demandons à Twitter et à toutes les autres plateformes en ligne de faire mieux et de supprimer rapidement les images d’abus pédosexuels.",
    "candle_des": "Un même tweet peut se répandre dans le monde entier en 15 secondes à peine. C’est pourquoi Twitter doit améliorer ses politiques pour empêcher que des images d’abus pédosexuels connues se retrouvent sur sa plateforme et supprimer le plus vite possible les nouvelles images qui lui sont signalées.",
    "privacy": "Politique de confidentialité",
    "terms": "Conditions d’utilisation",
    "description": "Description French",
    "contact": "Nous contacter",
    "tweet": "@Twitter, prends tes responsabilités! Protège les victimes d’abus pédosexuels et donne l’exemple aux autres plateformes sociales.",
    "youtube": "logo YouTube",
    "twitter_icon": "logo Twitter",
    "instagram": "logo Instagram",
    "facebook": "logo Facebook",
    "c3p_logo": "logo Centre canadien de protection de l’enfance",
    "birthday_cake": "Photo d'un gâteau d'anniversaire en forme de carte du monde avec des bougies non allumées",
    "meta": {
        "description": "Le 21 mars 2021, Twitter aura 15 ans. Ce site vise à leur souhaiter un joyeux anniversaire."
    }
}